Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-stoetter-ung-fisker-i-etableringsfasen.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget støtter ung fisker i etableringsfasen
sme: PRD: Sámediggi doarju nuorra guolásteaddji ásahanmuttus

source: Sametinget gir 300.000 kroner i tilskudd til selskapet Meron AS i Tana kommune.
sme: Sámediggi addá 300.000 ru doarjjan Meron AS fitnodahkii Deanu gielddas.

source: Midlene skal gå til kjøp av fiskebåt til ung fisker.
sme: Ruđat galget geavahuvvot fatnasa oastimii nuorra guolásteaddjái.

source: Meron AS er et nydannet fiskeriselskap stiftet av Ari Solbakk, og får tilskudd på kr 300 000 til innkjøp av fiskebåt.
sme: Meron AS lea ođđa guolástusfitnodat maid Ari Solbakk lea vuođđudan, ja oažžu 300.000 ru doarjaga bivdofatnasa oastimii.

source: Firmaet er nyregistrert og båtkjøpet er en førstegangsinvestering.
sme: Fitnodat lea gieskat registrerejuvvon ja fatnasa oastin lea vuosttaš gearddi investeren.

source: Firmaet mener at etterspørselen etter sjømat vokser, og virksomheten skal primært drive med kystfiske.
sme: Fitnodat oaivvilda ahte mearraborramuša jearaldat lassána, ja sin doaibma lea eanaš riddobivdu.

source: Ari Solbakk er 25 år gammel og vil som vil satse med konvensjonell fiske med base i Torhorp i Tana kommune.
sme: Ari Solbakk lea 25 jagi boaris ja áigu bargat konvenšunealla bivdduin Gobis Deanu gielddas.

source: Han mener selskapet vil være et lite, men lønnsomt fiskeriselskap.
sme: Son oaivvilda ahte fitnodat lea unni, muhto gánnáhahtti guolástusfitnodat.

source: Sametingsråd Silje Karine Mutoka (NSR) mener det er fint at Sametinget kan støtte unge voksne som vil satse stort.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) oaivvilda ahte lea buorre go Sámediggi sáhttá doarjut nuorra rávisolbmuid geat áigo áŋgiruššat stuorrát.

source: – Det er svært gledelig at rekrutteringen til fiskeriene øker, og spesielt gledelig er det at unge folk satser.
sme: – Illudahttá sakka go rekrutteren guolástusaide lassána, ja erenoamážit illudahttá dat go nuorra olbmot áigo bargat guolástusain.

source: Det er viktig at Sametinget støtter opp om de som vil jobbe i fiskerinæringen.
sme: Deaŧalaš lea ahte Sámediggi doarju sin geat háliidit bargat guolástusealáhusas.

source: Slik satsning kan også gi andre ringvirkninger som for eksempel være med på å sikre samisk bosetning i kyststrøkene, sier Muotka.
sme: Dán lágan áŋgiruššan sáhttá addit maiddái eará oalgeváikkuhusaid nugo ovdamearkka dihtii leat mielde sihkkarastimin sámi ássama rittuin, dadjá Muotka.

source: Gjennom årlige budsjetter har Sametinget satt av virkemidler til marine næringer.
sme: Jahkásaš bušeahtaid bokte lea Sámediggi várren váikkuhangaskaomiid mariidnaealáhusaide.

source: Ved å gi støtte til investeringer i fartøyer, moderniseringer av lokale mottaksanlegg og bidra til produktutvikling innenfor marin næringsvirksomhet, kan en sterkere bidra til å opprettholde og styrke bærekraftige fiskerimiljøer i samiske kyst- og fjordsamfunn.
sme: Doarjaga addima bokte fatnasiidda, báikkálaš vuostáiváldinrusttegiid ođasmahttimiin ja mariidna ealáhusdoaimma buvttaovddideapmái váikkuheami bokte, sáhttit nannoseappot váikkuhit ceavzilis guolástusbirrasiid bisuheami ja nannema sámi riddo- ja vuotnaguovlluin.

source: Sametinget har økt sin satsing på primærnæringer i år, og har løftet maksimumsstøtten til brukte fartøy fra 200 000 kroner i 2019 til 300 000 kroner i 2020.
sme: Sámediggi áigu eanet áŋgiruššat vuođđoealáhusaiguin dán jagi, ja lea lokten stuorámus doarjaga geavahuvvon fatnasiidda 200.000 ruvnnus 2019:s 300.000 ruvdnui 2020:s.

source: Tilskuddet er tildelt fra ordningen Tilskudd til primærnæringer.
sme: Doarjja lea addojuvvon ortnegis Doarjja vuođđoealáhusaide.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
